Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1039.html.tmx
Source language: nob
Languages: sme

source: Retningslinjer for duodji vedtatt
sme: Njuolggadusat duojis mearriduvvon

source: Sametingsrådet har 29. mars vedtatt retningslinjerfor duodji for utviklings- og investeringstiltak , driftstøtte og velferdsordninger .
sme: Sámediggeráđđi lea njukčamánu 29. beaivvi mearridan duoji njuolggadusat ovddidan- ja invisterendoaimmas , duodjedoaibmadoarjagis ja čálgoortnegis .

source: Publisert av Kuhmunen , John-Marcus .
sme: Almmuhan Kuhmunen , John-Marcus .

source: Sist endret 31.03.2006
sme: Maŋimustá rievdaduvvon 31.03.2006

source: Etter næringsavtalen for duodji er rammen for disse tiltakene 6,6 mill. kroner .
sme: Ealáhusšiehtadusa mielde lea rámma dáin doaimmain 6,6 mill. ruvnno .

source: Sametingsrådet har vedtatt :
sme: Sámediggeráđđi lea mearridan :

source: - Retningslinjer for utviklings- og invisteringstiltak
sme: - Ovddidan- ja investerendoaimmaid njuolggadusat

source: - Retningslinjer for driftstøtte til duodji
sme: - Duodjedoaibmadoarjaga njuolggadusat

source: - Retningslinjer for velferdsordninger i duodji
sme: - Čálgoortnegiid njuolggadusat duojis

source: Utvilkings- og investeringstiltak , driftstøtte til duodji og velferdsordninger i duodji omfatter 6,6 mill. kroner etter næringsavtalen for duodji for 2006 .
sme: Ovddidan- ja invisterendoaibma , duodjedoaibmadoarjja ja čálgoortnet lea duoji 2006 ealáhusšiehtadusa mielde 6,6 mill. ruvnno .

source: Hele avtalen har en ramme på 8,5 mill. kroner .
sme: Olles šiehtadusas lea rámma 8,5 mill. ruvnno .
